[
  {
    "id": "1",
    "name": "আরমান",
    "designation": "সভাপতি",
    "session": "২০২২-২৩",
    "dept": "বাংলা বিভাগ",
    "image": "https://i.ibb.co.com/7tWVNNzW/president.jpg",
    "hall": "শাহ মখদুম",
    "quotes": "আসসালামু আলাইকুম\nكُنۡتُمۡ خَیۡرَ اُمَّۃٍ اُخۡرِجَتۡ لِلنَّاسِ تَاۡمُرُوۡنَ بِالۡمَعۡرُوۡفِ وَ تَنۡهَوۡنَ عَنِ الۡمُنۡكَرِ وَ تُؤۡمِنُوۡنَ بِاللّٰهِ\nবাংলাদেশের স্বাধীনতা রক্ষার অতন্দ্র প্রহরী রক্তস্নাত শহীদি কাফেলা বাংলাদেশ ইসলামী ছাত্রশিবির রবীন্দ্র বিশ্ববিদ্যালয় বাংলাদেশ কর্তৃক আয়োজিত ৪৮ তম প্রতিষ্ঠাবার্ষিকী উপলক্ষে কুইজ প্রতিযোগিতার আজকের পুরস্কার প্রদান অনুষ্ঠান এ উপস্থিত ভ্রাতৃপ্রতিম ছাত্র সংগঠনের নেতৃবৃন্দ, মিডিয়া ব্যক্তিত্ব, ছাত্রশিবিরের বিভিন্ন স্তরের দায়িত্বশীলবৃন্দ ও আমার সামনে উপবিষ্ট ডেলিগেট ভাই ও বোনেরা সবাইকে আন্তরিক মোবারকবাদ।\n\nসর্বপ্রথম আমরা মহান আল্লাহর শুকরিয়া আদায় করি যার একান্ত মেহেরবানীতে আমরা আসরের নামাজ পর এখানে এখানে একত্রিত হতে পেরেছি। সবাই বলি আলহামদুলিল্লাহ। দরুদ ও সালাম পেশ করি মানবতার মুক্তদূত রহমাতুল্লাহ আলামিন সর্বশেষ নবী হযরত মুহাম্মদ সাঃ এর উপর সবাই বলি সাল্লাল্লাহু আলাইহিওসাল্লাম। ইসলামী ছাত্রশিবিরের ২৩৬ জনসহ পৃথিবীর শুরু থেকে শেষ আজ পর্যন্ত জালিমের জুলুমের শিকার হয়ে যারা জীবন দিয়েছে মহান আল্লাহ তাদের শহীদি মর্যাদা দান করুন। আমরা বিশেষ শ্রদ্ধার সাথে স্মরণ করছি জুলাই অভ্যুত্থানের শহীদ আবু সাঈদ, শহীদ ওয়াসিম, শহীদ ফয়সাল, শহীদ আলী রায়হান সহ সকল শহীদদের যাদের আত্মত্যাগের বিনিময়ে আমরা একটি নতুন বাংলাদেশ পেয়েছি। আমাদের আজকের অনুষ্ঠানও তাদের রক্তের উপর দাঁড়িয়ে।\n\nফ্যাসিবাদী আমলে যেখানে শিবিরের নাম নেওয়াও অপরাধ, সেখানে ক্যাম্পাসের মধ্যে শিবিরের ব্যানারে এই ধরনের অনুষ্ঠান করার পরিবেশের প্রশ্নই তো আসে না। জুলাই বিপ্লবে আমাদের পশম ছুয়ে গেছে শাহাদাত। চোখের সামনে তাজাপ্রাণগুলো খুঁজে পেয়েছে অন্তিম ঠিকানা! লক্ষ্য আমাদের একটাই ছিলো— মঞ্জিলের সওগাত। কাঁধে কাঁধ মিশে গিয়েছিলো— সন্তানের সাথে বাবার, ছাত্রের সাথে শিক্ষক, শ্রমিকের সাথে মালিকের!\n\nআলহামদুলিল্লাহ অনেক ত্যাগের বিনিময়ে মহান আল্লাহ আমাদেরকে বিজয় দান করেছেন। কোন ফ্যাসিবাদের দোসরদের কারণে যেন আমাদের মধ্যে ঐক্য বিনষ্ট না হয় এদিকে লক্ষ্য রাখতে হবে। আমরা আমাদের সংগ্রাম অব্যাহত রাখব এবং একটি সুন্দর ও সমৃদ্ধ বাংলাদেশ গড়ার লক্ষ্যে কাজ করে যাব।\n\nসম্মানিত উপস্থিতি,\n১৯৭৭ সালের ৬ ফেব্রুয়ারি ঢাকা বিশ্ববিদ্যালয়ের কেন্দ্রীয় জামে মসজিদ থেকে বাংলাদেশ ইসলামী ছাত্রশিবিরের যাত্রা শুরু। মাত্র ছয়জনের শুরু করা আমাদের এই কাফেলা আজ দক্ষিণ-পূর্ব এশিয়ার সর্ববৃহৎ ছাত্র সংগঠনের পরিণত হয়েছে।\nসমৃদ্ধ বাংলাদেশ গড়ার লক্ষ্যে সৎ, দক্ষ ও দেশপ্রেমিক নাগরিক তৈরি। এই ভিশনকে সামনে রেখেই আমরা কাজ করে যাচ্ছি। আমরা চাই, আমাদের তরুণ প্রজন্ম সততা, দক্ষতা ও দেশপ্রেমে উদ্বুদ্ধ হয়ে একটি সমৃদ্ধ বাংলাদেশ গড়ে তুলুক। হাটি হাটি পা পা করে ৪৮ পেরিয়ে ৪৯ তম বর্ষে পদার্পণ করেছে শিবির। আমাদের এবারের প্রতিষ্ঠাবার্ষিকীর প্রতিপাদ্য হলো, \"মেধা ও সততায় গড়বো সবার বাংলাদেশ\"। এই প্রতিপাদ্য শুধু একটি স্লোগান নয়, বরং এটি আমাদের অঙ্গীকার। আমরা বিশ্বাস করি, মেধা ও সততার সমন্বয়েই একটি সুন্দর ও উন্নত বাংলাদেশ গড়ে তোলা সম্ভব।\n\nপবিত্র কুরআনের সূরা আম্বিয়ার ৯০ নং আয়াতে আল্লাহ তাআলা বলেন:\nاِنَّهُمۡ كَانُوۡا یُسٰرِعُوۡنَ فِی الۡخَیۡرٰتِ وَ یَدۡعُوۡنَنَا رَغَبًا وَّ رَهَبًا\n\"নিশ্চয়ই তারা ছিল সৎকর্মে দ্রুতগামী এবং তারা আশা ও ভয় সহকারে আমাকে ডাকত এবং তারা আমার কাছে বিনীত থাকতো\"।\n\nএই আয়াত আমাদেরকে সৎকর্মে অগ্রগামী হওয়ার এবং আল্লাহর কাছে বিনীত থাকার শিক্ষা দেয়। এই আয়াতে শিক্ষা হলো ভাই আমাদের কুইজ প্রতিযোগিতার আয়োজন।\n\nআজকের এই কুইজ প্রতিযোগিতায় ২২১ জন শিক্ষার্থী স্বতঃস্ফূর্তভাবে অংশগ্রহণ করেছে, যা অত্যন্ত উৎসাহব্যঞ্জক। আমি বিশ্বাস করি, এই ধরনের জ্ঞান-ভিত্তিক প্রতিযোগিতা আমাদের ছাত্র-ছাত্রীদের মাঝে জ্ঞানচর্চার আগ্রহ আরও বাড়িয়ে তুলবে এবং তাদেরকে ভবিষ্যতের জন্য প্রস্তুত করবে। যারা বিজয়ী হয়েছেন, তাদেরকে আমি আন্তরিক অভিনন্দন জানাচ্ছি। যারা অংশগ্রহণ করেছেন, কিন্তু বিজয়ী হতে পারেননি, তাদেরকেও আমি ধন্যবাদ জানাই, কারণ আপনাদের অংশগ্রহণই এই অনুষ্ঠানকে সাফল্যমন্ডিত করেছে।\n\nআবারও সকলকে ধন্যবাদ জানিয়ে মহান আল্লাহর প্রতি শুকরিয়া জানিয়ে আমার বক্তব্য শেষ করছি। আল্লাহ আমাদের সকলের মঙ্গল করুন এবং আমাদের এই প্রচেষ্টাকে কবুল করুন।\nওমা আলায়না ইল্লাল্ বালাগ।\n\nইনকিলাব জিন্দাবাদ"
  }
]